/*
	File:		AboutWindow.strings
	Contains:	Localizable strings for About the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AW1" = "Finder バージョン ^0^1";
"AW2" = "DS バージョン ^0^1";
/*
	File:		AccessibilityUtils.strings
	Contains:	Localizable strings for Accessibility in the Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AX5" = "アイコン表示スクロール領域";
"AX7" = "サイドバー分割グループ";
"AX9" = "サイドバー";
"AX10" = "サイドバー";
"AX12.3" = "ディスク作成フォルダのサイズを計算";
"AX12.4" = "ディスク作成フォルダのサイズ計算を中止";
"AX13" = "Finder 項目を開く";
"AX13.1" = "コンテクストメニューを表示";
"AX14" = "リスト表示切り替え";
"AX15" = "カラム表示切り替え";
"AX15.1" = "Cover Flow 表示切り替え";
"AX16" = "アイコン表示切り替え";
"AX16.2" = "表示切り替え";
"AX17" = "戻る";
"AX18" = "進む";
"AX19.1" = "パス";
"AX20" = "検索フィールド";
"AX20.1" = "検索フィールド";
"AX23" = "情報";
"AX24" = "環境設定";
"AX26" = "情報";
"AX27" = "情報";
"AX28" = "表示オプション";
"AX29" = "AXDesktop";
"AX30" = "AXDesktopGroup";
"AX31" = "コピーの進行状況";
"AX32" = "ディスク作成の進行状況";
"AX33" = "接続の進行状況";
"AX34" = "ゴミ箱を空にするの進行状況";
"AX34.1" = "バックアップ削除の進行状況";
"AX50" = "Finder 項目";
"AX80" = "プレビュー";
"AXCTW1" = "サーバのアドレス";
"AXCTW2" = "よく使うサーバを追加";
"AXCTW3" = "最近使ったサーバ";
"AXCTW4" = "よく使うサーバ";
"AXL2" = "^0 ラベル";
"AXL3" = "ラベルなし";
"AXSB1" = "検索の詳細";
"AXSB2" = "検索範囲";
"AXSB3" = "検索条件";
"AXSB4" = "^0 の検索条件";
"AXSB5" = "条件を追加";
"AXSB6" = "条件を取り除く";
"AXSB7" = "検索条件を保存";
"AXSB8" = "検索条件を別名で保存";
"AXSB9" = "条件の属性を選択";
"AXSB10" = "^0 の検索範囲"; // ^0 is Servers, Home, Computer, etc.
"AXSB11" = "検索条件を表示";
"AXSB12" = "検索条件を隠す";
"AXPR1" = "操作の進行状況";
"AXPR2" = "";
"AXICON1" = "警告";
"AXICON2" = "ディスクを作成中";
"AXICON3" = "圧縮";
"AXICON4" = "Finder 項目";
"AXICON5" = "ネットワーク";
"AXICON6" = "ゴミ箱";
"AXICON7" = "Time Machine";
/*
	File:		Alerts.strings
	Contains:	Localizable strings for Finder alert buttons
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AL1" = "キャンセル";
"AL2" = "保存";
"AL3" = "続ける";
"AL4" = "OK";
"AL5" = "認証";
"AL6" = "スキップ";
"AL7" = "削除";
"AL8" = "取り出す";
"AL9" = "保存しない";
"AL10" = "ゴミ箱を空にする";
"AL11" = "確実にゴミ箱を空にする";
"AL12" = "その他";
/*
	File:		Application.strings
	Contains:	Localizable strings for Finder
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"A4" = "ユーザ“^0”のホームフォルダが通常の場所にないか、アクセスできません。";
"A5" = "このユーザのホームフォルダが通常の場所にないか、アクセスできません。";
"A6" = "ホームフォルダまたは“ユーザ”フォルダが移動されているか、削除されています。ホームフォルダがネットワーク上にある場合は、サーバが一時的に使用できなくなっている可能性があります。問題が続けて起きる場合はシステム管理者に連絡してください。";
"A14" = "フォルダ“^0”が見つかりません。";
"A14.1" = "フォルダが見つかりません。";
"A15" = "“ゴミ箱”にある項目を完全に消去してもよろしいですか？";
"A16" = "この操作は取り消せません。";
"A17" = "いくつかの操作がまだ進行中のため、Finder を終了できません。";
"A18" = "この操作はキャンセルまたは中止して、後でやり直すことができます。";
"A20" = "指定したアドレス（^0）のサーバに接続できません。";
"A21" = "後でもう一度やり直すか、別のサーバに接続してください。（エラーコード ^0）。";
"A27" = "サーバに接続できません。";
"A28"  = "予期しないエラーが起きました（エラーコード ^0）。";
"A30" = "“確実にゴミ箱を空にする”を使用すると、“ゴミ箱”にある項目が完全に消去されます。完全に消去してもよろしいですか？";
"A31" = "“確実にゴミ箱を空にする”を選択すると、Time Machine またはその他のバックアップ・プログラムを使用してバックアップを作成していない場合には、項目を復旧できません。";
"A32" = "現在のファイルが完全に消去されると、ファイルの消去は停止します。";
/*
	File:		Archive.strings
	Contains:	Localizable strings for Archive command
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"AR1" = "“^0”への圧縮の準備中";
"AR2" = "“^0”への圧縮を開始中";
"AR3" = "“^0”を“^1”に圧縮中";
"AR4" = "圧縮を完了中";
"AR5" = "クリーンアップ中";
"AR_MULT_R1" = "";
"AR_MULT_V1" = "^0 項目を“^1”に圧縮中";
"AR40" = "アーカイブ";
"AR20" = "圧縮のための内容リストを作成できません。";
"AR20.1" = "BOM のルートを作成できません。";
"AR21" = "“^0”を処理中にエラーが起きました。";
"AR21.1" = "“^0”をアーカイブに追加中にエラーが起きました。";
"AR22" = "圧縮のためのリソースを作成できません。";
"AR23" = "圧縮のためのファイルが指定されませんでした。";
"AR24" = "ファイルの圧縮中にエラーが起きました。";
"AR25" = "ファイルの圧縮中に修復不可能なエラーが起きました。";
"AR26" = "圧縮中に修復不可能なエラーが起きました。";
"AR30" = "圧縮を中止します";
"AR100" = "^0 項目の圧縮の準備中。";
/*
	File:		Backup.strings
	Contains:	Localizable strings for Backup
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"BU1" = "Time Machine バックアップの場所が選択されていません。";
"BU2" = "バックアップ先の場所を選択するには、Time Machine の設定を行ってください。";
"BU2.1" = "Time Machine バックアップディスクが見つかりません。";
"BU2.2" = "";
"BU3" = "Time Machine を設定";
"BU4" = "バックアップを作成中です。";
"BU5" = "バックアップの作成を一時停止し、バックアップボリュームを取り出しますか？";
"BU6" = "バックアップの作成を続ける";
"BU7" = "バックアップの作成を一時停止し、Finder を終了しますか？";
"BU8" = "終了";
"BU9" = "キャンセル";
"BU10" = "変更内容を強調表示";
"BU11" = "すべてを復元";
"BU12" = "復元";
"BU16"  = "復元する項目のためのフォルダを選択してください";
"BU17"  = "今日";
"BU18"  = "昨日";
"BU19"  = "現在";
"BU20"  = "今日（現在）";
"BU22" = "バックアップ作成を準備中...";
"BU22.1" = "^1 の ^0 項目のバックアップ作成を準備中";
"BU22.2" = "バックアップディスクにアクセス中...";
"BU23" = "バックアップ作成中...";
"BU23.1" = "^0 項目のバックアップを作成中";
"BU24" = "バックアップの作成を中止します。";
"BU24.1" = "バックアップ作成を中止中...";
"BU24.2" = "バックアップを終了中...";
"BU25" = "^0 / ^1 - ^2";
"BU25.1" = "^0 / ^1";
"BU26" = "選択したバックアップの日付";
"BU27" = "バックアップタイムライン";
"BU28" = "前へ";
"BU29" = "次へ";
"BU30" = "Time Machine コントロール";
"BU31" = "現在の Time Machine バックアップディスクが見つかりません。";
"BU32" = "“Time Machine”環境設定で新しいバックアップディスクを設定するか、以前のバックアップディスクを使用できます。";
"BU33" = "以前のディスクを使用...";
"BU34" = "Time Machine 環境設定...";
"BU35" = "“^0”を復元...";
"BU35.1" = "^0 項目を復元...";
"BU36" = "項目の復元先フォルダを選択";
"BU37" = "“^0”を内包しているフォルダが元の場所にありません。内包しているフォルダを再作成するか、新しい復元先を選択できます。";
"BU38" = "いくつかの項目を内包しているフォルダが元の場所にありません。内包しているフォルダを再作成するか、新しい復元先を選択できます。";
"BU39" = "保存場所を選択...";
"BU40" = "内包しているフォルダを再作成";
"BU41" = "“^1”上の“^0”";
"BU42" = "バックアップディスクをマウント中...";
"BU43" = "変更を計算中...";
"BU44" = "整頓中...";
"BU45" = "バックアップの索引を作成中...";
"BU46" = "古いバックアップを削除中...";
/*
	File:		BurnTask.strings
	Contains:	Localizable strings for burning CDs and DVDs
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"BN1" = "準備中...";
"BN2" = "“^0”のデータを準備中";
"BN3" = "“^0”を作成中";
"BN4" = "仕上げ中...";
"BN5" = "“^0”を検証中";
"BN6" = "このディスクは認識できないため使用できません。";
"BN7" = "ディスクを作成";
"BN8" = "ディスクの作成を中止します";
"BN9" = "“^0”の内容がディスクに収まるかどうかを確認中。";
"BN20" = "ディスク作成フォルダ";
"BN20.1" = "名称未設定 ^0";
"BN20.2" = "ディスク";
"BN20.3" = "記録可能 ^0";
"BN21" = "“^0”の内容からディスクを作成してもよろしいですか？";
"BN22" = "このディスクはどの Mac または Windows コンピュータでも使用できます。ディスクを作成せずに取り出すには、“取り出す”をクリックしてください。";
"BN23" = "Finder を終了しようとしています。“^0”の内容からディスクを作成せずにディスクを取り出すには、“続ける”をクリックしてください。";
"BN24" = "“^0”は削除されません。後でそのディスクを作成できます。";
"BN30" = "このディスクは“^0”の内容から作成されます。^1 以上の容量のディスクが必要です。";
"BN33" = "空のディスクを作成してもよろしいですか？";
"BN34" = "“^0”には何も含まれていないようです。ディスクは空になります。";
"BN36" = "Finder を終了します。“^0”の内容を新規ディスク作成フォルダとして“デスクトップ”に保存しますか？";
"BN37" = "後で“^0”のディスクを作成できます。";
"BN38" = "保存";
"BN39" = "保存しないで終了";
"BN40" = "ディスクを作成するための項目を選択する必要があります。どのような項目からディスクを作成しますか？";
"BN41" = "ファイルのバックアップを作成するには、空のディスクをセットし、ファイルをディスクにドラッグしてから、ディスクを取り出します。既存のディスク作成フォルダのディスクを作成するには、そのフォルダを選択して、“ファイル”＞“ディスクを作成”と選択します。";
"BN42" = "“^0”を使用してディスクを作成できません。この項目はロックされています。";
"BN43" = "この項目のロックは解除できます。項目を選択して、“ファイル”＞“情報を見る”と選択し、“ロック”チェックボックスの選択を解除します。";
"BN44" = "オリジナルの項目が見つからなかったため、項目“^0”をディスク作成に使用できませんでした。この項目をスキップしてディスク作成処理を続けますか？";
"BN45" = "この項目は作成されたディスク上には表示されません。";
"BN46_R1" = "";
"BN46_V1" = "オリジナルの項目が見つからなかったので、ディスク作成に使用できない項目が ^0 個あります。これらの項目をスキップしてディスク作成処理を続けますか？";
"BN47" = "これらの項目は、作成されたディスク上には表示されません：^0";
"BN48" = "“^0”はゴミ箱の中にあります。“^0”の内容からディスクを作成してもよろしいですか？";
"BN49" = "今後このメッセージが表示されないようにするには、Option キーを押したまま、“ファイル”＞“ディスクを作成”と選択します。";
"BN51" = "^0 項目のディスクを作成...";
"BN52" = "“^0”のディスクを作成...";
"BN60" = "今すぐ操作を中止すると、不完全なディスクが作成される可能性があります。このディスクは破棄してください。";
"BN61" = "一部の情報はこのディスクに書き込まれましたが、操作は完了していません。";
"BN62" = "中止";
"BN63" = "中止しない";
/*
	File:		ClipWindows.strings
	Contains:	Localizable strings for clipboard & clipping windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CW1" = "クリップボードの内容：^0";
"CW2" = "クリッピングの内容：^0";
"CW3" = "なし";
"CW4" = "不明";
"CW5" = "ピクチャ";
"CW6" = "テキスト";
"CW7" = "スタイルテキスト";
"CW8" = "サウンド";
"CW9" = "^0 / 項目";
"CW10" = "クリップボード";
/*
	File:		Copy.strings
	Contains:	Localizable strings for Copy
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"CP1" = "やり直す - “^0”のコピー";
"CP2" = "取り消す - “^0”のコピー";
"CP3" = "“^0”へのコピーの準備中";
"CP4" = "“^0”を“^1”にコピー中";
"CP5" = "コピーを中止します";
"CP6" = "（オリジナル）";
"CP_UNDO_R1" = "";
"CP_UNDO_V1" = "取り消す - ^0 項目のコピー";
"CP_REDO_R1" = "";
"CP_REDO_V1" = "やり直す - ^0 項目のコピー";
"CP_MULT_R1" = "";
"CP_MULT_V1" = "^0 項目を“^1”にコピー中";
/*
	File:		Duplicate.strings
	Contains:	Localizable strings for Duplicate
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"DU1" = "やり直す - “^0”の複製";
"DU2" = "取り消す - “^0”の複製";
"DU3" = "“^0”を“^1”へ複製中";
"DU4" = "複製を中止します";
"DU_UNDO_R1" = "";
"DU_UNDO_V1" = "取り消す - ^0 項目の複製";
"DU_REDO_R1" = "";
"DU_REDO_V1" = "やり直す - ^0 項目の複製";
"DU_MULT_R1" = "";
"DU_MULT_V1" = "^0 項目を“^1”へ複製中";
/*
	File:		DeleteBackups.strings
	Contains:	Localizable strings for DeleteBackups
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"DA1" = "すべての“^0”のバックアップを削除";
"DA2" = "すべての選択した項目のバックアップを削除";
"DA3" = "1 つのバックアップを削除";
"DA4" = "すべての選択した項目のバックアップを完全に削除してしてもよろしいですか？";
"DA5" = "この操作は取り消せません。";
"DA6" = "選択したバックアップを完全に取り除いてもよろしいですか？";
"DA7" = "この操作は取り消せません。";
/*
	File:		EmptyTrash.strings
	Contains:	Localizable strings for Empty Trash
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ET1" = "ゴミ箱を空にするための準備中...";
"ET2" = "ゴミ箱を空にしています...";
"ET3" = "これらのファイルの消去をキャンセルした場合、残りのファイルは確実に消去されません。";
"ET4" = "ゴミ箱を空にするのを中止";
"ET5" = "“ゴミ箱”にロックされた項目があります。ロックされた項目を含むすべての項目を削除しますか？ロックされていない項目のみを削除しますか？";
/*
	File:		FENode.strings
	Contains:	Localizable strings for FENode
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"N1" = "^0 ^1";
"N2" = "名称未設定フォルダ";
"N3" = "^0 のエイリアス";
"N4" = "^0 のコピー";
"N6" = "オリジナルの項目が見つからなかったため、エイリアス“^0”は開けません。";
"N7" = "項目“^0”の名前は変更できません。";
"N8" = "";
"N9" = "項目“^0”はロックされているため、変更できません。";
"N10" = "この項目のロックは解除できます。項目を選択して、“ファイル”＞“情報を見る”と選択し、“ロック”チェックボックスの選択を解除します。";
"N11" = "項目“^0”を“^1”の中に移動することはできません。";
"N12" = "";
"N13" = "一部の項目は“^0”の中に移動できません。";
"N14" = "";
"N15" = "“^1”を変更できないため、項目“^0”を移動できません。";
"N16" = "";
"N17" = "“^0”を変更できないため、項目を移動できません。";
"N18" = "";
"N19" = "項目“^0”は移動できません。";
"N20" = "";
"N21" = "選択した項目の一部は移動できません。";
"N22" = "";
"N23" = "項目“^0”へのエイリアスは作成できません。";
"N24" = "";
"N25" = "選択した項目の中に、エイリアスを作成できないものがあります。";
"N26" = "";
"N27" = "項目をそれ自身の中に移動することはできないため、項目“^0”は移動できません。";
"N28" = "";
"N29" = "“^0”を変更するアクセス権がないため、項目“^0”を“^1”に移動できません。";
"N30" = "アクセス権の設定を変更できます。“^0”を選択して、“ファイル”＞“情報を見る”と選択し、 “共有とアクセス権”セクションを確認します。";
"N31" = "“^0”を変更するアクセス権がないため、項目を“^0”に移動できません。";
"N32" = "アクセス権の設定を変更できます。“^0”を選択して、“ファイル”＞“情報を見る”と選択し、 “共有とアクセス権”セクションを確認します。";
"N34" = "インスペクタを隠す";
"N36" = "表示オプションを隠す";
"N37" = "復元できない項目があります。\n続けますか？";
"N39" = "ゴミ箱";
"N40" = "^0 のゴミ箱";
"N41" = "“^1”から取り除くためのアクセス権がないため、“^0”は移動できません。代わりにこの項目をコピーしますか？";
"N42" = "";
"N43" = "“^0”から取り除くためのアクセス権がないため、選択した項目は移動できません。代わりにこれらの項目をコピーしますか？";
"N44" = "";
"N45" = "コピー";
"N48" = "^0 項目をコピー";
"N49" = "項目をペースト";
"N50" = "項目をペースト";
"N51" = "“^0”をマウント解除してもよろしいですか？";
"N52" = "コンピュータを再起動すると再度表示されます。";
"N53" = "項目をそれ自身の中にコピーすることはできないため、項目“^0”はコピーできません。";
"N54" = "";
"N55" = "ボリュームが使用できないため、コマンドの操作を完了できません。";
"N56" = "項目をそれ自身にペーストすることはできないため、“^0”をこの場所にペーストすることはできません。";
"N58.1" = "^0 個のパーティションを取り出す";
"N58.2" = "“^0”のみを取り出す";
"N59" = "今すぐ同期";
"N60" = "同期をキャンセル";
"N61" = "自動同期";
"N80" = "新規 Finder ウインドウ";
"N81" = "新規スマートフォルダ";
"N82" = "検索...";
"N83" = "フォルダへ移動...";
"N84" = "サーバへ接続...";
"N137" = "アプリケーションを選択...";
"N138" = "App Store を検索";
"N139" = "書類“^0”を開くアプリケーションが設定されていません。";
"N139.1" = "この書類を開くアプリケーションを App Store で検索するか、お使いのコンピュータにあるアプリケーションを選択してください。";
"N140" = "アプリケーション“^0”は書類“^1”を開くために使用できません。";
"N141" = "選択したうちの ^0 個の書類を開くためのデフォルトアプリケーションが指定されていません。\n\n各書類のデフォルトアプリケーションを選択するには、各書類を個別に開いてください。";
"N141.1" = "開けない書類：^0^1^2^3";
"N141.2" = "\n\t“^0”";
"N141.3" = "\n\tおよびその他 ^0 件。";
"N141.10" = "書類“^0”をプリントするために指定されているデフォルトのアプリケーションがありません。";
"N141.11" = "選択したうちの ^0 個の書類をプリントするためのデフォルトアプリケーションが指定されていません。\n\n各書類のデフォルトアプリケーションを選択するには、各書類を個別にプリントしてください。";
"N141.12" = "プリントできない書類：^0^1^2^3";
"N144" = "Finder の実行中に“^0”を開くことはできません。";
"N145" = "アプリケーション“^0”はまだ完全に開いていません。アプリケーションが完全に開いてから使用してください。";
"N146" = "いくつかの項目を開くために必要なアプリケーションがまだ完全に開いていません。アプリケーションが開くのを待って、それらの項目を使用してください。";
"N147" = "このアプリケーションは、このバージョンの Mac OS X では使用できません。";
"N147.1" = "アプリケーション“^0”のこのバージョンは、このバージョンの Mac OS X では使用できません。";
"N148" = "並び順序";
"N149" = "常に次の項目で並べ替える";
"N150" = "ヘルプ";
"N151" = "開く";
"N152" = "このアプリケーションで開く";
"N153" = "ゴミ箱に入れる";
"N153.1" = "戻す";
"N154" = "複製";
"N155" = "エイリアスを作成";
"N156" = "新規フォルダ";
"N156.1" = "新規ディスク作成フォルダ";
"N156.2" = "新規スマートフォルダ";
"N157" = "ゴミ箱を空にする";
"N157.1" = "確実にゴミ箱を空にする";
"N158" = "パッケージの内容を表示";
"N159" = "インスペクタを表示";
"N161" = "常にこのアプリケーションで開く";
"N162" = "内包しているフォルダを開く";
"N164" = "デスクトップのバックグラウンドを変更...";
"N165" = "情報を見る";
"N165.1" = "インスペクタを表示";
"N165.2" = "概要情報を見る";
"N167" = "プリント";
"N168" = "“^0”を圧縮";
"N169" = "^0 項目を圧縮";
"N169.0.0" = "バックアップセットに追加";
"N169.0.1" = "バックアップセットから取り除く";
"N169.1" = "サイドバーに追加";
"N169.2" = "サイドバーから取り除く";
"N169.2.1" = "“サイドバー”環境設定を開く...";
"N169.3" = "整頓";
"N169.3.1" = "選択範囲を整頓";
"N169.4" = "並べ替え";
"N169.5" = "表示オプションを表示";
"N169.6" = "“^0”を名称変更";
"N169.7" = "名称変更";
"N169.8" = "検索条件を表示";
"N169.9" = "検索条件を隠す";
"N169.10" = "検索条件を保存";
"N169.11" = "オリジナルのコピーと置き換え";
"N169.12" = "検索条件を別名で保存...";
"N169.13" = "スライドショー";
"N169.14" = "選択したフォルダのバックアップを作成";
"N169.15" = "“^0”のバックアップを作成";
"N169.16" = "“^0”をバックアップから取り除く";
"N169.17" = "クイックルック";
"N169.19" = "^0 項目をクイックルック";
"N169.20" = "クイックルックを閉じる";
"N169.21" = "すべての“^0”のバックアップを削除";
"N169.21.1" = "^0 項目のすべてのバックアップを削除";
"N169.22" = "バックアップを削除";
"N169.24" = "^0 項目をスライドショー";
"N169.25" = "スライドショーを閉じる";
"N169.26" = "今すぐバックアップを作成";
"N169.27" = "バックアップ作成を中止";
"N172" = "新しいオリジナルを選択";
"N173" = "エイリアス“^0”を使って開きたい項目を選択してください。";
"N174" = "OK";
"N175" = "エイリアスの変更...";
"N176" = "エイリアスを削除";
"N177" = "“^0”のボリュームが見つかりません。";
"N177.1" = "オリジナルの項目が見つからなかったため、“^0”は開けません。";
"N178" = "ディスクをセットするかサーバボリュームに接続し、アイコンがデスクトップに表示された後でもう一度やり直してください。";
"N179" = "“^0”のサーバボリュームが見つかりません。";
"N180" = "名称未設定クリッピング";
"N181" = "^0 クリッピング";
"N182" = "ピクチャクリッピング";
"N183" = "テキストクリッピング";
"N184" = "サウンドクリッピング";
"N185" = "ムービークリッビング";
"N186" = "“インターネット”環境設定を開く...";
"N187" = "iDisk は利用できません。";
"N187.1" = "MobileMe アカウントにログインしていることを確認してから、もう一度  iDisk にアクセスしてください。";
"N188" = "その iDisk にアクセスできません。メンバー名またはパスワードが正しくない可能性があります。";
"N189" = "^0 情報を変更する、または ^0 登録にサインインするには、アップルメニュー＞“システム環境設定”を選択して、“^1”をクリックします。";
"N190" = "iDisk サーバへの接続に失敗したため、iDisk は使用できません。";
"N192" = "iDisk は現在同期できません。";
"N193" = "iDisk の同期中にエラーが起きました（エラーコード ^0）。";
"N194" = "今回は iDisk の自動同期ができません。";
"N195" = "iDisk の自動同期を開始するときにエラーが起きました（エラーコード ^0）。";
"N196" = "今回は iDisk の自動同期は停止できません。";
"N197" = "iDisk の自動同期を停止するときにエラーが起きました（エラーコード ^0）。";
"N198" = "ディスクを作成";
"N199" = "取り出す";
"N199.1" = "すべてを取り出す";
"N200" = "接続解除";
"N201" = "空にする";
"N201.1" = "確実に空にする";
"N202_R1" = "=2";
"N202_V1" = "“^1”は、パーティションが ^0 個あるディスク上にあるパーティションです。“^1”のみを取り出しますか？それとも両方のパーティションを取り出しますか？";
"N202_R2" = "";
"N202_V2" = "“^1”は、パーティションが ^0 個あるディスク上にあるパーティションです。“^1”のみを取り出しますか？それともすべてのパーティションを取り出しますか？";
"N203_R1" = "=2";
"N203_V1" = "両方とも取り出すには、“すべてを取り出す”をクリックするか、取り出し中に Option キーを押したままにします。\n\n“^1”のみを取り出すには、“取り出す”をクリックするか、取り出し中に Control キーを押したままにします。";
"N203_R2" = "";
"N203_V2" = "^0 個のパーティションをすべて取り出すには、“すべてを取り出す”をクリックするか、取り出し中に Option キーを押したままにします。\n\n“^1”のみを取り出すには、“取り出す”をクリックするか、取り出し中に Control キーを押したままにします。";
"N204" = "^0 アカウントが設定されていません。今すぐ“^1”環境設定を開いて設定しますか？";
"N205" = "“^0”環境設定を開く";
"FE_DF1" = "Mac OS 標準";
"FE_DF2" = "Mac OS 拡張";
"FE_DF3" = "Mac OS 拡張（ジャーナリング）";
"FE_DF4" = "UFS";
"FE_DF5" = "NFS";
"FE_DF6" = "オーディオ CD";
"FE_DF7" = "ProDOS";
"FE_DF8" = "Macintosh PC Exchange (MS-DOS)";
"FE_DF9" = "Windows NT ファイルシステム";
"FE_DF10" = "ISO 9660";
"FE_DF11" = "High Sierra";
"FE_DF12" = "QuickTake";
"FE_DF13" = "Apple Photo";
"FE_DF14" = "AppleShare";
"FE_DF15" = "UDF（Universal Disk Format）";
"FE_DF16" = "WebDAV";
"FE_DF17" = "FTP";
"FE_DF18" = "パケット書き込み UDF";
"FE_DF19" = "不明";
"FE_DF20" = "Xsan";
"N228" = "その他";
"N229" = "件名なし";
"NE1" = "操作を完了できません。";
"NE2" = "予期しないエラーが起きました（エラーコード ^0）。";
"NE3" = "“^0”に空きがないため、操作は完了できません。";
"NE4" = "フォルダからファイルを取り除いて、もう一度やり直してください。";
"NE5" = "ディスク“^0”に空きがないため、操作は完了できませんでした。";
"NE6" = "ディスクからファイルを取り除いて、もう一度やり直してください。";
"NE7" = "ディスク“^0”は使用不可能なため、操作は完了できませんでした。";
"NE8" = "（エラーコード ^0）。";
"NE9" = "ディスクエラーのため、操作は完了できません。";
"NE10" = "（エラーコード ^0）。";
"NE11" = "メモリに十分な空きがないので、操作は完了できません。";
"NE12" = "";
"NE13" = "ディスクが書き込み保護されているため、操作は完了できません。";
"NE14" = "ディスクを取り出し、書き込み保護のタブを変更してからやり直してください。";
"NE15" = "ディスクが書き込み保護されているため、操作は完了できません。";
"NE16" = "ディスクのロックを解除してからやり直してください。";
"NE17" = "ファイル“^0”がロックされているため、操作は完了できません。";
"NE18" = "“ファイル”＞“情報を見る”と選択し、“ロック”を選択解除してから、もう一度やり直してください。";
"NE19" = "“^0”が使用中のため、操作は完了できません。";
"NE20" = "アプリケーションを終了してからやり直してください。";
"NE21" = "同じ名前の項目がすでにあるため、操作は完了できませんでした。";
"NE22" = "項目を名称変更してからやり直してください。";
"NE23" = "必要なアクセス権がないため、操作は完了できません。";
"NE24" = "";
"NE25" = "項目が見つからないため、操作は完了できません。";
"NE26" = "";
"NE27" = "フォルダ“^0”をそれ自身の中へ移動することはできません。";
"NE28" = "どこかほかの場所へ移動してみてください。";
"NE29" = "この項目は大きすぎてシステムに合いません。";
"NE30" = "";
"NE31" = "“^0”は使用中のため、取り出せません。";
"NE32" = "アプリケーションを終了して、もう一度やり直してください。";
"NE33" = "ネットワークエラーのため、操作を完了できませんでした。";
"NE34" = "（エラーコード ^0）。";
"NE42" = "いくつかの項目をスキップする必要があったため、操作を完了できません。";
"NE43" = "“ファイル”＞“情報を見る”と選択し、“ロック”が選択解除されていることを確認してから、“共有とアクセス権”セクションを確認してください。項目がロックされていないこと、および“読み出しのみ”または“アクセス不可”に指定されていないことを確認したら、もう一度やり直してください。 ";
"NE44" = "アプリケーション“^0”は、ゴミ箱に入っているため開くことができません。";
"NE45" = "このアプリケーションを開くには、ゴミ箱から取り出してください。";
"NE46" = "書類“^0”は“ゴミ箱”の中にあるので開けません。";
"NE47" = "この項目を使うには、まずはじめに“ゴミ箱”から取り出してください。";
"NE48" = "エイリアス“^0”は、オリジナルの項目が“ゴミ箱”の中にあるため開けません。";
"NE49" = "この項目を使うには、まずはじめに“ゴミ箱”から取り出してください。";
"NE50" = "ディスク“^0”が取り出せないため、操作は完了できません。";
"NE51" = "一部のディスクは取り出せません。";
"NE52" = "ディスク上のファイルのいくつかが使用中の可能性があります。開いているアプリケーションを終了してからやり直してください。";
"NE53" = "エイリアス“^0”は“ゴミ箱”の中にあるので開けません。";
"NE54" = "この項目を使うには、まずはじめに“ゴミ箱”から取り出してください。";
"NE55" = "これらの項目を“^0”に入れることはできますが、これらは表示されなくなります。続けますか？";
"NE56" = "必要なアクセス権があれば、ほかのユーザもこれらの項目を使用できます。";
"NE57" = "内容を表示するためのアクセス権がないため、フォルダ“^0”を開けませんでした。";
"NE58" = "";
"NE59" = "破損しているため、インターネットロケーションファイル“^0”を開けません。";
"NE60" = "クリップボード上の項目はこの場所にペーストできません。";
"NE61" = "いくつかの項目が削除されているか、すでに使用できなくなっています。";
"NE62" = "この項目の所有者は“^0”であるため、操作を完了できません。";
"NE63" = "この項目の所有者ではないため、操作を完了できません。";
"NE64" = "Finder はビジー状態です。";
"NE65" = "インターネットロケーション・ファイル“^0”を開くアプリケーションが見つからなかったため、操作を完了できません。";
"NE66" = "現在使用中のため、ボリュームを取り出せません。";
"NE67" = "ゴミ箱を空にしている途中なので、項目を移動することはできません。";
"NE68" = "ディスクドライブが対応していないため、Finder ではこのディスクを作成できません。";
"NE69" = "ディスクが壊れているか、ディスクのフォーマットが作成に対応していないため、Finderではこのディスクを作成できません。";
"NE70" = "";
"NE71" = "エラーが起きたため、Finder ではこのディスクを作成できません。";
"NE72" = "（エラーコード ^0）";
"NE73" = "同じ名前の項目がすでにこの場所に存在します。";
"NE74" = "名前“^0”は長すぎるため、使用できません。";
"NE75" = "文字数の少ない別の名前を使用してください。";
"NE77" = "“^0”は大きすぎてこのディスクに入りません。ファイルをいくつか取り除いてから、もう一度やり直してください。";
"NE78" = "“^0”のオリジナルの項目が見つからないため、操作を完了できません。";
"NE79" = "“^0”上のディスクは使用中のため、取り出しできません。";
"NE80" = "“^1”上の“^0”は使用中のため、取り出せません。";
"NE81" = "^0（エイリアス）";
/*
	File:		FileViewerWindow.strings
	Contains:	Localizable strings for FileViewerWindow / TBrowserWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FV4" = "ゴミ箱を空にしている途中なので開けません。";
"FV10" = "内包しているフォルダ（現在のウインドウに表示）";
"FV13" = "サイドバーを表示";
"FV14" = "サイドバーを隠す";
"FV15" = "新規ウインドウで開いて閉じる";
"FV16" = "ウインドウを開いて閉じる";
/*
	File:		FindFile.strings
	Contains:	Localizable strings for FileViewerWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"FF1" = "検索したいボリュームまたはフォルダを選択してください。";
"FF2" = "、";
"FF3" = "...";
"FF20" = "現在のフォルダ";
"FF20.1" = "“^0”";
"FF20.2" = "“^0”";
"FF20.3" = "“^0”内を検索します";
"FF20.4" = "“^0”内を検索します";
"FF21" = "ホーム";
"FF21.1" = "スマートフォルダ";
"FF22" = "この Mac";
"FF22.1" = "共有";
"FF23" = "その他...";
"FF24" = "保存";
"FF24.1" = "編集";
"FF24.2" = "別名で保存";
"FF26" = "この検索をスマートフォルダとして保存します";
"FF26.1" = "この検索を新規スマートフォルダとして保存します";
"FF26.2" = "このスマートフォルダの検索条件を表示します";
"FF27" = "検索条件を追加します";
"FF27.1" = "コンピュータ全体を検索します";
"FF27.2" = "ホームフォルダ内を検索します";
"FF27.3" = "このフォルダまたはボリューム内を検索します";
"FF28" = "接続されているサーバボリューム内を検索します";
"FF29" = "検索する場所を選択します";
"FF30" = "新規検索";
"FF31" = "“^0”を検索中";
"FF32" = "新規スマートフォルダ";
"FF33" = "Raw 検索";
"FF34" = "検索する項目";
"FF35" = "現在の検索条件では何も検索されません。";
"FF40" = "その他...";
"FF41" = "よく使う項目";
"FF42" = "よく使う項目をすべて消去...";
"FF43" = "“よく使う項目”フォルダからこれらの項目を削除してもよろしいですか？";
"FF44" = "この操作は取り消せません。";
"FF45" = "保存しない場合、現在の検索条件は失われます。";
"FF46" = "保存しない場合、“^0”に加えた変更は失われます。";
"FF47" = "スマートフォルダの名前と場所を指定してください";
"FF48" = "サイドバーに追加";
"FF60" = "項目のパスを表示するには、その項目を選択します。";
"FF61" = "選択された項目はパスを共有していません。";
"FF_PLACES_R1" = "";
"FF_PLACES_V1" = "^0 カ所";
"FF62" = "このスマートフォルダを保存しますか？";
/*
	File:		FTPDownloadTask.strings
	Contains:	Localizable strings for FTP download operation
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"FT1" = "“^0”を“^1”にダウンロード中";
"FT2" = "ダウンロード済み：^0（^1）";
"FT3" = "ダウンロードを中止します";
/*
	File:		IconView.strings
	Contains:	Localizable strings for Icon View
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"IV1" = "タイプ：";
"IV2" = "幅：";
"IV3" = "高さ：";
"IV5" = "再生時間：";
"IV6" = "1 項目";
"IV8" = "項目なし";
"IV9" = "、^0 空き";
/*
	File:		Sidebar.strings
	Contains:	Localizable strings for the Sidebar
	Copyright:	© 2005-2009 by Apple Inc., all rights reserved.
*/
"SD1" = "このディスクを作成";
"SD2" = "このボリュームを取り出します";
"SD2.1" = "このコンピュータとの接続を解除します";
"SD2.2" = "すべてのリモートディスクを取り出します";
"SD3" = "iDisk を同期";
"SD4" = "iDisk の同期を中断";
"SD9" = "バックアップの作成を中止";
/*
	File:		InfoWindow.strings
	Contains:	Localizable strings for Info (and Inspector) windows
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"IN1" = "“^0”の情報";
"IN2" = "複数項目の情報";
"IN3" = "^0 項目";
"IN4" = "言語";
"IN5" = "プラグイン";
"IN6" = "やり直す - アイコンを変更";
"IN7" = "取り消す - アイコンを変更";
"IN_G1" = "^0（^1）";
"IN_G2" = " ▸ ";
"IN_G3" = "... ";
"IN_G4" = "^0（^1）、^2 項目の合計";
"IN_G6" = "—";
"IN_G7" = "サイズを計算中";
"IN_G8" = "欧米";
"IN_G10" = "^0、^1 項目の合計";
"IN_G11" = "^0 ^1";
"IN_G12" = "内蔵";
"IN_G100" = "Rosetta を使って開く";
"IN_MD4" = "解像度";
"IN_MD5" = ":";
"IN_P2" = "サイズを計算中";
"IN_P3" = "サーバ“^0”で利用できるボリュームを確認するときは、“接続”をクリックしてください。";
"IN_P4" = "サウンド再生";
"IN_A1" = "^0 ^1";
"IN_A2" = "使用不可";
"IN_A3" = "なし";
"IN_A4" = "不明";
"IN_A5" = "その他のアプリケーションを選択";
"IN_A6" = "書類“^0”を開くアプリケーションを選択します。";
"IN_A7" = "追加";
"IN_A8" = "すべての“^0”書類をアプリケーション“^1”で開くように変更してもよろしいですか？";
"IN_A9" = "類似したすべての書類をアプリケーション“^0”で開くように変更してもよろしいですか？";
"IN_A10" = "この変更は拡張子“^1”を持つすべての“^0”書類に適用されます。";
"IN_A11" = "この変更は拡張子“^0”を持つすべての書類に適用されます。";
"IN_A12" = "この変更は種類が“^1”のすべての“^0”書類に適用されます。";
"IN_A13" = "この変更は種類が“^0”のすべての書類に適用されます。";
"IN_A14" = "複数の種類";
"IN_A15" = "複数のアプリケーション";
"IN_A16" = "十分なアクセス権がないため、この書類のみに対するアプリケーションを変更することはできません。すべての“^0”書類をアプリケーション“^1”で開くように変更しますか？";
"IN_A17" = "十分なアクセス権がないため、この書類のみに対するアプリケーションを変更することはできません。類似したすべての書類をアプリケーション“^0”で開くように変更しますか？";
"IN_A18" = "十分なアクセス権がないため、この書類に対するアプリケーションを変更することはできません。ほかの“^0”書類をアプリケーション“^1”で開くように変更しますか？";
"IN_A19" = "十分なアクセス権がないため、この書類に対するアプリケーションを変更することはできません。類似したすべての書類をアプリケーション“^0”で開くように変更しますか？";
"IN_A20" = "十分なアクセス権がないため、これらの書類のみに対するアプリケーションを変更することはできません。すべての“^0”書類をアプリケーション“^1”で開くように変更しますか？";
"IN_A21" = "十分なアクセス権がないため、これらの書類のみに対するアプリケーションを変更することはできません。類似したすべての書類をアプリケーション“^0”で開くように変更しますか？";
"IN_A22" = "十分なアクセス権がないため、これらの書類に対するアプリケーションを変更することはできません。ほかの“^0”書類をアプリケーション“^1”で開くように変更しますか？";
"IN_A23" = "十分なアクセス権がないため、これらの書類に対するアプリケーションを変更することはできません。類似したすべての書類をアプリケーション“^0”で開くように変更しますか？";
"IN_A24" = "この変更は拡張子“^1”を持つほかの“^0”書類に適用されますが、選択した書類には適用されません。";
"IN_A25" = "この変更は拡張子“^0”を持つほかの書類に適用されますが、選択した書類には適用されません。";
"IN_A26" = "この変更は種類が“^1”のほかの“^0”書類に適用されますが、選択した書類には適用されません。";
"IN_A27" = "この変更は種類が“^0”のほかの書類に適用されますが、選択した書類には適用されません。";
"IN_S1" = "読み／書き";
"IN_S2" = "読み出しのみ";
"IN_S3" = "書き込みのみ（ドロップボックス用）";
"IN_S4" = "アクセス不可";
"IN_S5" = "権限：";
"IN_S6" = "";
"IN_S7" = "読み出し／書き込みができます";
"IN_S8" = "読み出しのみができます";
"IN_S9" = "書き込みのみができます（ドロップボックス）";
"IN_S10" = "権限：";
"IN_S11" = "";
"IN_S12" = "アクセスできません";
"IN_S12.1" = "複数のアクセス権が混在しています";
"IN_S12.2" = "カスタムアクセス権が割り当てられています";
"IN_S12.3" = "不明なアクセス権があります";
"IN_S13" = "入力した名前が適切ではありません。やり直してください。";
"IN_S14" = "複数の所有者";
"IN_S15" = "複数のグループ";
"IN_S16" = "その他...";
"IN_S17" = "ユーザ";
"IN_S17.1" = "ユーザ";
"IN_S18" = "グループ";
"IN_S18.1" = "グループ";
"IN_S19" = "新規所有者を選択：";
"IN_S20" = "新規グループの選択：";
"IN_S20.1" = "新規ユーザまたは新規グループを選択：";
"IN_S20.2" = "新規所有者の名前を入力：";
"IN_S20.3" = "新規グループの名前を入力：";
"IN_S20.4" = "追加したいユーザの名前を入力：";
"IN_S20.5" = "追加したいグループの名前を入力：";
"IN_S21" = "名前";
"IN_S21.1" = "アクセス権";
"IN_S22" = "ID";
"IN_S23" = "システム";
"IN_S24" = "（不明）";
"IN_S25" = "（自分）";
"IN_S26" = "“^0”にアクセス権を適用中";
"IN_S27" = "“^0”にアクセス権を適用中（^1 / ^2）";
"IN_S28" = "選択した所有者、グループ、およびアクセス権を内包しているすべての項目に適用してもよろしいですか？";
"IN_S29" = "この操作は取り消せません。";
"IN_S30" = "拒否";
"IN_S31" = "書き込みのみ";
"IN_S32" = "削除";
"IN_S33" = "属性を読み込む";
"IN_S34" = "属性を書き込む";
"IN_S35" = "拡張属性を読み込む";
"IN_S36" = "拡張属性を書き込む";
"IN_S37" = "アクセス権を読み込む";
"IN_S38" = "アクセス権を書き込む";
"IN_S39" = "所有権を変更";
"IN_S40" = "エントリーをリスト表示";
"IN_S41" = "ファイルを検索";
"IN_S42" = "ファイルを追加";
"IN_S43" = "フォルダを追加";
"IN_S44" = "内容を削除";
"IN_S45" = "読み出し";
"IN_S46" = "書き込み";
"IN_S47" = "追加";
"IN_S48" = "実行";
"IN_S49" = "選択";
"IN_PK1" = "“^0” ^1 を追加";
"IN_PK1.1" = "^0 を追加";
"IN_PK2" = "“^0”をゴミ箱に移動してもよろしいですか？";
"IN_PK3" = "これらの ^0 項目を“ゴミ箱”に移動してもよろしいですか？";
"IN_PK4" = "これらのファイルを取り除くと、アプリケーションが動作しなくなるおそれがあります。";
"IN_B1" = "計算中...";
"IN_B2" = "表示するには“計算”をクリックします";
"IN_B3" = "ディスクは利用できません";
"IN_B4" = "--";
"I_ALI_R1" = "=0";
"I_ALI_V1" = "0 エイリアス";
"I_ALI_R2" = "=1";
"I_ALI_V2" = "1 エイリアス";
"I_ALI_R3" = "";
"I_ALI_V3" = "^0 エイリアス";
"I_APP_R1" = "=0";
"I_APP_V1" = "0 アプリケーション";
"I_APP_R2" = "=1";
"I_APP_V2" = "1 アプリケーション";
"I_APP_R3" = "";
"I_APP_V3" = "^0 アプリケーション";
"I_DOC_R1" = "=0";
"I_DOC_V1" = "0 書類";
"I_DOC_R2" = "=1";
"I_DOC_V2" = "1 書類";
"I_DOC_R3" = "";
"I_DOC_V3" = "^0 書類";
"I_FOL_R1" = "=0";
"I_FOL_V1" = "0 フォルダ";
"I_FOL_R2" = "=1";
"I_FOL_V2" = "1 フォルダ";
"I_FOL_R3" = "";
"I_FOL_V3" = "^0 フォルダ";
"I_VOL_R1" = "=0";
"I_VOL_V1" = "0 ボリューム";
"I_VOL_R2" = "=1";
"I_VOL_V2" = "1 ボリューム";
"I_VOL_R3" = "";
"I_VOL_V3" = "^0 ボリューム";
"IN_S50" = "このフォルダを公開するには、ファイル共有を有効にする必要があります。アップルメニュー＞“システム環境設定”と選択し、“共有”をクリックしてから、“ファイル共有”を選択します。";
"IN_S51" = "“共有”環境設定を開く";
"IN_S52" = "有効にする";
/*
	File:		Launch.strings
	Contains:	Localizable strings for Launch
	Copyright:	© 2002-2009 by Apple Inc., all rights reserved.
*/
"LA1" = "アプリケーションを選択";
"LA2" = "書類“^0”を開くアプリケーションを選択します。";
"LA3" = "推奨アプリケーション";
"LA4" = "すべてのアプリケーション";
"LA5" = "このアプリケーションは ^0 ファイルを開くことができます。";
"LA6" = "このアプリケーションが ^0 ファイルを開けるかどうかは不明です。";
"LA7" = "v^0.^1";
"LA8" = "v^0.^1.^2";
"LA9" = "開く";
"LA10" = "項目“^0”は Mac OS X が使用していて開くことができません。";
"LA11" = "このアプリケーションは“^0”を開けます。";
"LA12" = "このアプリケーションが“^0”を開けるかどうかは不明です。";
"LA13" = "（デフォルト）";
"LA14" = "＜なし＞";
"LA15" = "その他...";
"LA16" = "Classic アプリケーション -";
"LA17" = "“^0”は、ほかのタスクで使用中のため現在開くことができません。（例：項目の移動またはコピー、またはゴミ箱を空にする操作。）現在のタスクが完了してからもう一度やり直してください。";
"LA18" = "常にこのアプリケーションで開く";
"LA19" = "アプリケーション“^0”は FTP サーバ上にあります。“^0”を開いてもよろしいですか？";
"LA20" = "アプリケーションを FTP サーバから開くと、実行できないか、非常に低速に実行される可能性があります。";
"LA21" = "項目“^0”を選択したアプリケーションで常に開くように変更できません。";
"LA22" = "項目はロックされているか、破損しているか、または変更するアクセス権のないフォルダにあります。（エラーコード ^0）。";
"LA23" = "“^0”のアイコンを、選択したアプリケーションのアイコンに変更できません。";
"LA24" = "この項目のアイコンは正しく表示されませんが、項目を開くときには正しいアプリケーションが使われます。";
"LA25" = "十分な情報がないため、“^0”を開くアプリケーションの変更中にエラーが起きました。\n\n“^1”で“^0”を開きますか？";
"LA26" = "アップデート";
"LA27" = "アップデートしない";
"LA28" = "キャンセル";
"LA29" = "このアプリケーションは、このバージョンの Mac OS X では開くことができません。";
"LA30" = "アプリケーション“^0”を開くためのアクセス権がありません。";
"LA31" = "このアプリケーションを開くためのアクセス権がありません。";
"LA32" = "ネットワーク管理者またはお使いのコンピュータの管理者に問い合わせてください。";
"LA33" = "アプリケーション“^0”は破損しているか、不完全である可能性があるため、開くことができません。";
"LA34" = "このアプリケーションは破損しているか、不完全である可能性があるため、開くことができません。";
"LA35" = "アプリケーション“^0”は、Mac OS 9 または古いバージョンの Mac OS X 上でのみ動作するため、開くことができません。";
"LA35.1" = "このアプリケーションは、Mac OS 9 または古いバージョンの Mac OS X 上でのみ動作するため、開くことができません。";
"LA36" = "アプリケーション“^0” は、現在ほかの人が使用しているため、開くことができません。";
"LA37" = "このアプリケーションは、現在ほかの人が使用しているため、開くことができません。";
"LA38" = "そのユーザにアプリケーションを終了するように依頼してから、もう一度試してください。";
"LA39" = "アプリケーション“^0”は、このタイプの Mac では対応していないため、開くことができません。";
"LA40" = "この書類は、アプリケーション“^0”が“ゴミ箱”に入っているため、開くことができません。";
"LA41" = "この書類は、そのアプリケーションが“ゴミ箱”に入っているため、開くことができません。";
/*
	File:		LabelItemView.strings
	Contains:	Localizable strings for the gumdrop label picker
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"LB2" = "“%@”";
/*
	File:		MenuStrings.strings
	Contains:	Localizable strings for some menu items
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"ME1" = "カット";
"ME4" = "消去";
"ME5" = "やり直しできません";
"ME6" = "やり直す";
"ME7" = "やり直す - カット";
"ME8" = "やり直す - コピー";
"ME9" = "やり直す - ペースト";
"ME10" = "やり直す - 消去";
"ME11" = "やり直す - 入力";
"ME13" = "取り消す";
"ME14" = "取り消す - カット";
"ME15" = "取り消す - コピー";
"ME16" = "取り消す - ペースト";
"ME17" = "取り消す - 消去";
"ME18" = "取り消す - 入力";
"ME19" = "取り消す - ^0";
"ME20" = "やり直す - ^0";
/*
	File:		Mount.strings
	Contains:	Localizable strings for Mounting
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MN1" = "“^0”へ接続中...";
"MN2" = "サーバ ^0 をよく使う項目に追加できませんでした。";
"MN3" = "最近使ったサーバのリストを消去してもよろしいですか？";
"MN4" = "この操作は取り消せません。";
"MN7" = "接続を中止します";
"MN10" = "iDisk へ接続";
"MN11" = "iDisk の“Public”フォルダへ接続";
"MN12" = "iDisk に接続するには ^0 のメンバー名とパスワードを入力します。";
"MN13" = "^0 メンバーの“Public”フォルダに接続するには、メンバーのアカウント名を入力します。";
"MN20" = "入力されたテキストは、認識済みの URL フォーマットではないようです。";
"MN21" = "URL は、afp://、at://、file://、ftp://、http://、https://、nfs://、smb://、または cifs:// で始まる必要があります。";
"MN21B" = "URL は、afp://、at://、file://、ftp://、http://、https://、nfs://、smb://、cifs://、または vnc:// で始まる必要があります。";
"MN21C" = "URL は ^0 で始まる必要があります。";
"MN21S" = "^0、^1";
"MN21LS" = "^0 または ^1";
"MN22" = "このまま Time Machine を開始してもよろしいですか？";
"MN23" = "バックアップボリュームは現在使用できます。";
"MN24" = "バックアップボリューム";
"MN25" = "^0 へのエイリアスを解決中...";
"MN26" = "解決を中止";
/*
	File:		MoveToTrash.strings
	Contains:	Localizable strings for Move to Trash operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MT1" = "項目“^0”はすぐに削除されます。\n続けてもよろしいですか？";
"MT2" = "項目“^0”は削除できないので、ゴミ箱へ移動できません。";
"MT3" = "“^0”を削除しようとしていますが、それはエイリアスではありません。\nこのオリジナルの項目を削除してもよろしいですか？";
"MT4" = "項目“^0”は開いているので、ゴミ箱へ移動できません。\n";
"MT5" = "ホームフォルダをゴミ箱に置いておくことはできません。\nホームフォルダのすべての内容を完全に消去してもよろしいですか？";
"MT6" = "“^0”をゴミ箱に入れたままにしておくことはできません。すぐに削除されます。\n“^0”の全内容を完全に消去してもよろしいですか？";
"MT7" = "“ゴミ箱”への移動の準備中";
"MT8" = "“^0”を“ゴミ箱”へ移動中";
"MT9" = "“ゴミ箱へ入れる”を取り消すために準備中";
"MT10" = "“^0”は削除できません。Mac OS X はこの場所に、この名前の項目が必要です。";
"MT11" = "項目をゴミ箱に移動するのを中止";
"MT12" = "すぐに削除の準備中";
"MT13" = "“^0”を削除中";
"MT14" = "削除を中止します";
"MT15" = "項目“^0”はロックされています。ゴミ箱に移動してもよろしいですか？";
"MT16" = "“^0”を削除してもよろしいですか？";
"MT17" = "選択した項目を削除してもよろしいですか？";
"MT18" = "この項目はすぐに削除されます。この操作は取り消せません。";
"MT_MULT_R1" = "";
"MT_MULT_V1" = "^0 項目を“ゴミ箱”に移動中";
"MT_DEL_R1" = "";
"MT_DEL_V1" = "^0 項目はすぐに削除されます。この操作は取り消せません。";
"MT_NOT_R1" = "";
"MT_NOT_V1" = "^0 項目は削除できないため、ゴミ箱へ移動できません。";
"MT_APP_R1" = "";
"MT_APP_V1" = "項目が開いているため、^0 項目はゴミ箱へ移動できません。";
"MT_DELITEMS_MULT_R1" = "";
"MT_DELITEMS_MULT_V1" = "^0 項目を削除中";
/*
	File:		Move.strings
	Contains:	Localizable strings for Move operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"MV1" = "やり直す - “^0”の移動";
"MV2" = "取り消す - “^0”の移動";					
"MV3" = "“^0”への移動の準備中";
"MV4" = "“^0”を“^1”に移動中";		
"MV5" = "“^0 への移動”を取り消すために準備中";
"MV6" = "“^0”の移動の取り消し中";
"MV8" = "移動を中止します";
"MV9" = "移動先のディスクには、この操作を続けるために十分な空き領域がありません。ディスクの空き領域を増やすために、ディスク上の項目をいくつか削除してください。";
"MV_UNDO_R1" = "";
"MV_UNDO_V1" = "取り消す - ^0 項目の移動";
"MV_REDO_R1" = "";
"MV_REDO_V1" = "やり直す - ^0 項目の移動";
"MV_MULT_R1" = "";
"MV_MULT_V1" = "^0 項目を“^1”に移動中";
"MV_UNDO_MULT_R1" = "";
"MV_UNDO_MULT_V1" = "^0 項目の移動の取り消し中";
/*
	File:		NavServices.strings
	Contains:	Localizable strings for Nav Services in the Finder
	Copyright:	© 2008-2009 by Apple Inc., all rights reserved.
*/
"NS0" = "ファイルを選択";
"NS1" = "フォルダを選択";
"NS2" = "選択";
"NS3" = "名称未設定";
/*
	File:		NewFolder.strings
	Contains:	Localizable strings for New Folder operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"NF1" = "やり直す - 新規フォルダ";
"NF2" = "取り消す - 新規フォルダ";
"NF3" = "やり直す - 新規ディスク作成フォルダ";
"NF4" = "取り消す - 新規ディスク作成フォルダ";
/*
	File:		Preferences.strings
	Contains:	Localizable strings for Preferences
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"PF1" = "（^0";
"PF2" = "）";
"PF3" = "その他...";
/*
	File:		ProgressWindow.strings
	Contains:	Localizable strings for the Progress window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"PW1" = "ゴミ箱を空にしています...";
"PW2" = "残り時間を計算中...";
"PW3" = "^0 / ^1 - ^2";
"PW4" = "なし";
"PW5" = "^0 項目のコピーの準備中";
"PW6" = "残りの項目：^0";
"PW7" = "項目：“^0”";
"PW8" = "コピー済：^0 / ^1";
"PW9" = "削除する項目：^0";
"PW10" = "ファイルを閉じています...";
"PW11" = "しばらくお待ちください...";
"PW12" = "ディスクを作成中：“^0”";
"PW13" = "状態：^0";
"PW13.1" = "^0%";
"PW13.2" = "\n完了率：^0";
"PW14" = "";
"PW15" = "データを準備中";
"PW16" = "セッション 1 を開いています";
"PW17" = "トラック 1 を開いています";
"PW18" = "トラック 1 を書き込み中";
"PW19" = "トラック 1 を閉じています";
"PW20" = "セッション 1 を閉じています";
"PW21" = "仕上げ中";
"PW22" = "検証中";
"PW23" = "完了";
"PW24" = "エラーが起きました";
"PW25" = "^0 のコピーの準備中";
"PW26" = "この操作をキャンセルします";
"PW27" = "ディスクを作成";
"PW28" = "サーバへ接続中";
"PW29" = "バックアップを削除";
"PW30" = "ゴミ箱";
"PW31" = "使用を依頼中...";
"PW32" = "コピー";
"PE1" = "“^0”という名前の項目がすでにこの場所にあります。現在移動中の項目で置き換えますか？";
"PE1.1" = "“^0”を復元しようとしている場所には、すでに同じ名前の項目があります。現在復元中の項目で置き換えますか？";
"PE1.2" = "“^0”の現在のコピーを復元中のコピーで置き換えますか？“^0”は Mac OS X に必要です。置き換えるには、管理者の名前とパスワードを入力する必要がある場合があります。";
"PE2" = "項目“^0”をそれ自身の中へコピーすることはできません。";
"PE3" = "内容を表示するためのアクセス権がないため、項目“^0”をコピーできません。";
"PE4" = "空き領域が不足しているので、項目“^0”はコピーできません。";
"PE5" = "予期しないエラーが起きたため、操作を完了できません（エラーコード ^0）。";
"PE6" = "フォルダ“^0”はそれ自身を含んでいる項目で置き換えることはできません。";
"PE7" = "項目“^0”が使用中なため、操作は完了できません。";
"PE8" = "要求された項目が使用中のため、操作は完了できません。";
"PE9" = "行き先のボリュームがロックされているため、操作は完了できません。";
"PE10" = "一部の項目を変更するアクセス権がないため、操作は完了できません。";
"PE11" = "エイリアスのオリジナルの項目が見つからないため、操作を完了できません。";
"PE12" = "“^0”という名前の少なくとも 1 つの項目が使用中のため、選択した項目すべてを同じ場所に置くことはできません。";
"PE13" = "項目“^0”がロックされているため、操作は完了できません。";
"PE13.1" = "“^0”がロックされているため、ゴミ箱を完全に空にできません。ロックされている項目を含めてゴミ箱を空にするには、Option キーを押したまま“Finder”＞“ゴミ箱を空にする”と選択してください。";
"PE14" = " 一部の項目をスキップする必要があったため、操作を完了できません。各項目につき、 “ファイル”＞“情報を見る”と選択し、“ロック”が選択解除されていることを確認してから、“共有とアクセス権”セクションを確認してください。項目がロックされていないこと、および“読み出しのみ”または“アクセス不可”に指定されていないことを確認したら、もう一度やり直してください。";
"PE15" = "項目“^0”は不可視項目なので置き換えられません。";
"PE16" = "“^0”へのアクセス権がないため、操作は完了できません。";
"PE16.1" = "“^0”内の 1 つ以上の項目を読み出せないため、ディスクを作成できません。";
"PE17" = "“^0”を変更するアクセス権がないため、操作は完了できません。";
"PE18" = "ディスクに空きがないため、操作は完了できません。";
"PE19" = "ロックされている項目がいくつかあるので、操作は完了できません。";
"PE20" = "一部の項目へのアクセス権がないため、操作は完了できません。";
"PE21" = "選択項目に対する操作が完了できません。";
"PE22" = "1 つ以上の項目を“^0”にコピーできません。項目を読み出すアクセス権がありません。読み出しが許可されている項目をコピーしますか？";
"PE23" = "“^0”内のいくつかの項目は使用中のため変更できません。";
"PE24" = "行き先内の特定の場所に 1 つまたは複数の項目を格納する必要があります。項目をそれらが属する場所に置きますか？";
"PE25" = "“^0”は、ほかのタスクで使用中のため現在開くことができません。（例：項目の移動またはコピー、またはゴミ箱を空にする操作。）現在のタスクが完了してからもう一度やり直してください。";
"PE25.1" = "項目が変更中なので、操作は完了できません。";
"PE25.2" = "バックアップ項目は変更できないので、操作は完了できません。";
"PE25.3" = "バックアップ項目とバックアップでない項目の両方が選択されているので、操作は完了できません。";
"PE26" = "いくつかの必要な項目が見つからなかったため、操作を完了できません。\n（エラーコード ^0）";
"PE26.2" = "“^0”が見つからないため、操作は完了できません。";
"PE26.1" = "フォルダ“^0”をそのサブフォルダのいずれかへ移動することはできません。";
"PE27" = "“^0”内の一部のデータを読み込めないか書き込めないため、操作を完了できません。\n（エラーコード -36）";
"PE28" = "“^0”という項目がすでに存在するため、操作を完了できません。";
"PE29" = "“^0”は Mac OS X で必要なため、変更または削除できません。";
"PE30" = "いくつかの項目をコピーできません。これらの項目を無視して、残りの項目をコピーしますか？";
"PE31" = "いくつかの項目は、特殊なアクセス権が必要なためコピーできません。これらの項目を無視しますか？";
"PE32" = "拡張子が“^1”の、“^0”という名前の項目がすでにこの場所にあります。現在移動中の項目で置き換えますか？";
"PE32.1" = "拡張子が“^1”の、“^0”という名前の項目がすでにこの場所にあります。現在復元中の項目で置き換えますか？";
"PE33" = "予期しないエラーが起きたため、ディスクを作成できません（エラーコード ^0）。";
"PE34" = "ディスクドライブにアクセスできないため、ディスクを作成できません（エラーコード ^0）。";
"PE35" = "ディスクドライブが使用中のため、ディスクを作成できません。ほかのアプリケーションがドライブを使用中の可能性があります（エラーコード ^0）。";
"PE36" = "コンピュータとディスクドライブの通信が失敗したため、ディスクを作成できません（エラーコード ^0）。";
"PE37" = "ディスクドライブに問題があるため、ディスクを作成できません（エラーコード ^0）。";
"PE38" = "ディスクドライブの準備ができていなかったため、ディスクを作成できません（エラーコード ^0）。";
"PE39" = "サポートされていないディスクドライブのため、ディスクを使用できません（エラーコード ^0）。";
"PE40" = "ディスクが使用中だったため、“^0”のディスクは作成できません（エラーコード ^1）。";
"PE42" = " このディスクを検証できませんでした。ディスクが不完全である可能性があります。新しい空のディスクでやり直してください（エラーコード ^0）。";
"PE43" = "ディスクが検出できないため、“^0”のディスクは作成できません（エラーコード ^1）。";
"PE45" = "ディスクが読み出し専用で変更できないため、“^0”のディスクは作成できません（エラーコード ^1）。";
"PE47" = "このタイプのディスクはサポートされていないため、“^0”のディスクは作成できません（エラーコード ^1）。";
"PE49" = "ディスクに情報がすでに含まれているため、“^0”のディスクは作成できません（エラーコード ^1）。";
"PE51" = "ソースデータが使用不可能だったため、ディスクを作成できません。システムがビジーである可能性があります。開いているアプリケーションを終了し、もう一度作成してください。";
"PE52" = "アクセス権がないため、ディスクを作成できません。ネットワーク管理者に問い合わせてください（エラーコード ^0）。";
"PE53" = "ソースデータが受け付けられなかったため、ディスクを作成できません（エラーコード ^0）。";
"PE54" = "ディスク作成に必要なコンピュータの起動ディスクに十分な空き領域がないため、ディスクを作成できません。";
"PE55" = "ディスクを作成するには、起動ディスク上に、作成するディスクと同じサイズの空き領域があることが必要です（エラーコード ^0）。";
"PE56" = "作成中にいくつかの項目が変更されたため、ディスクを作成できません。そのため、このディスクは不完全です。このディスクを破棄し、新しい空のディスクでやり直してください（エラーコード ^0）。";
"PE57" = " このディスクは不完全です。このディスクを破棄し、新しい空のディスクでやり直してください（エラーコード ^0）。";
"PE58" = "ディスクの作成中にエラーが起きました。このディスクは使用できません。";
"PE59" = "ディスクの検証中にエラーが起きました。このディスクは使用できない可能性があります。";
"PE60" = "項目“^0”をコピーできません。名前が長すぎるか、コピー先ボリュームでは無効な文字が名前に含まれています。";
"PE61" = "“^0”という名前のより新しい項目がすでにこの場所にあります。現在移動中のより古い項目で置き換えますか？";
"PE62" = "拡張子“^1”を含む、“^0”という名前のより新しい項目がすでにこの場所にあります。現在移動中のより古い項目で置き換えますか？";
"PE63" = "“^0”という名前のより古い項目がすでにこの場所にあります。現在移動中のより新しい項目で置き換えますか？";
"PE64" = "拡張子“^1”を含む、“^0”という名前のより古い項目がすでにこの場所にあります。現在移動中のより新しい項目で置き換えますか？";
"PE65" = "\n\n“すべてに適用する”を選択して“置き換え”をクリックすると、行き先にある項目のうち、移動中の項目と名前が一致するすべての項目が置き換えられます。\n\n";
"PE66" = "このタスクを実行するには、このコンピュータの管理者の名前とパスワードを入力しなければならない場合があります。";
"PE67" = "“^0”という名前の項目を変更するには、このコンピュータの管理者の名前とパスワードを入力しなければならない場合があります。";
"PE68" = "この場所の“^0”という名前の項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中の項目で置き換えますか？";
"PE68.1" = "この場所の“^0”という名前の項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在復元中の項目で置き換えますか？";
"PE69" = "この場所の“^0”という名前のより新しい項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中のより古い項目で置き換えますか？";
"PE70" = "この場所の拡張子“^1”の“^0”という名前の項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中の項目で置き換えますか？";
"PE70.1" = "この場所の拡張子“^1”の“^0”という名前の項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在復元中の項目で置き換えますか？";
"PE71" = "この場所の拡張子“^1”の“^0”という名前のより新しい項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中のより古い項目で置き換えますか？";
"PE72" = "この場所の“^0”という名前のより古い項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中のより新しい項目で置き換えますか？";
"PE73" = "この場所の拡張子“^1”の“^0”という名前のより古い項目を置き換えるには、このコンピュータの管理者の名前とパスワードを必要に応じて入力する必要があります。現在移動中のより新しい項目で置き換えますか？";
"PE74" = "すでにこのサーバに接続されています。このサーバでは、同じユーザが複数の接続を行うことはできません。";
"PE75" = "すでにこのサーバボリュームに接続しています。";
"PE76" = "ネットワーク上にサーバが見つからないめ、このサーバに接続できません。後でもう一度やり直すか、サーバの別の URL（アドレス）を試してください。";
"PE77" = "サーバに接続できません。名前またはパスワードが正しくありません。";
"PE78" = "サーバに接続できません。後でもう一度やり直すか、サーバの別の URL（アドレス）を入力してください。";
"PE79" = "これらの項目の一部をコピーできません。名前が長すぎるか、コピー先ボリュームでは無効な文字を含んでいます。これらの項目のコピーをスキップして、ほかの項目のコピーを続行しますか？";
"PE80" = "これらの項目の一部をコピーできません。コピー先ボリュームで使用するには名前が長すぎます。これらの項目のコピーをスキップして、ほかの項目のコピーを続行しますか？";
"PE81" = "項目の一部はコピーできません。コピー先ボリューム上に同じ名前の別の項目が存在しており、コピー先ボリュームはファイル名の大文字／小文字を区別しません。これらの項目のコピーをスキップして、ほかの項目のコピーを続行しますか？";
"PE81.1" = "“^0”のコピーに失敗しました。“^1”のコピー元ボリュームは大文字／小文字を区別しますが、コピー先ボリュームは大文字／小文字を区別しません。";
"PE82" = "“^0”はコピーできません。コピー先ボリューム上に同じ名前の別の項目が存在しており、コピー先ボリュームはファイル名の大文字／小文字を区別しません。";
"PE83" = "エイリアス“^0”をコピー先にコピーできません。コピー先はこの種類のエイリアスに対応していない可能性があります。";
"PE84" = "移動中のいくつかの項目は、別のアプリケーションで使用中です。それらの項目を移動すると、それらの項目を使用するアプリケーションに問題が発生する可能性があります。これらの項目を移動しますか？";
"PE85" = "ディスクの空き領域が不足しているため、データをこのディスクに作成できません。ディスクに作成する項目から少なくとも ^0 を削除し、もう一度ディスクを作成してみてください。";
"PE87" = "このタスクを実行するアクセス権がありません。";
"PE88" = "このユーザはこのタスクを実行するアクセス権がありません。";
"PE89" = "コピーするためのアクセス権がないため、項目“^0”をコピーできません。この項目をスキップしますか？";
"PE90" = "ファイルに問題があるため、このファイルをコピーできません。";
"PE91" = "コピー先ディスクの割り当て領域を超えているので、項目“^0”はコピーできません。";
"PE92" = "レーザー出力レベルをこのメディアに適したレベルに補正することに失敗したため、ディスクを作成できません。";
"PE93" = "一部のファイルは処理できません。ファイルを変更する権限がないか、ファイルがロックされたボリューム上にあります。";
"PE94" = "停止中...";
"PE95" = "バックアップボリュームで所有権が有効になっていないため、バックアップをコピーできません。";
"PE96" = "対応していない操作のため、操作は完了できません。";
"PE97" = "ボリュームのフォーマットが正しくないためバックアップを作成できません。";
"PE98" = "ボリュームの大文字／小文字が正しくないためバックアップを作成できません。";
/*
	File:		Rename.strings
	Contains:	Localizable strings for the Rename operation
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"RN1" = "やり直す - 名称変更";
"RN2" = "取り消す - 名称変更";
"RN3" = "“.”（ドット）で始まる名前を使ってもよろしいですか？この名前の付いた項目は不可視ファイルとして取り扱われ、表示されなくなってしまいます。";
"RN4" = "“.”（ドット）で始まる名前はシステムだけが使用できます。別の名前を指定してください。";
"RN5" = "名前“^0”は使用できません。システムだけが使用できます。";
"RN6" = "名前“^0”は文字数が多すぎるため、使用できません。";
"RN8" = "名前の末尾に拡張子“^0”を追加してもよろしいですか？";
"RN9" = "変更してしまうと、書類が別のアプリケーションで開かれてしまうことがあります。";
"RN10" = "変更してしまうと、フォルダが 1 つのファイルのように表示されてしまうことがあります。";
"RN12" = "拡張子を“^0”から“^1”に変更してもよろしいですか？";
"RN13" = "変更してしまうと、書類が別のアプリケーションで開かれてしまうことがあります。";
"RN14" = "拡張子“^0”を取り除いてもよろしいですか？";
"RN15" = "変更してしまうと、書類が別のアプリケーションで開かれてしまうことがあります。";
"RN16" = "変更してしまうと、アプリケーションがフォルダのように表示されてしまうことがあります。";
"RN17" = "名前“^0”はすでに使用されています。別の名前を選んでください。";
"RN18" = "拡張子“^1”を含む名前“^0”はすでに使用されています。別の名前を選んでください。";
"RN19" = "“^0”を使用";
"RN20" = "“^0”を保持";
"RN21" = "追加";
"RN22" = "追加しない";
"RN23" = "“^0”という拡張子はシステムだけが使用できます。";
"RN24" = "名称変更";
"RN25" = "キャンセル";
"RN26" = "^0 を開いたまま名前を変更してもよろしいですか？";
"RN27" = "アプリケーションを開いたまま名前を変更すると、問題が発生する可能性があります。";
"RN28" = "...";
"RN29" = "拡張子“^0”は、取り除いたり変更することはできません。Finder に必要です。";
"RN30" = "取り除く";
"RN31" = "“^0”という名前は使用できません。";
"RN32" = "もっと少ない文字数にするか、句読点記号のない別の名前を使用してください。";
"RN33" = "項目“^0”は名称変更できません。";
"RN34" = "";
"RN35" = "項目“^0”を名称変更するためのアクセス権がありません。";
"RN36" = "";
"RN37" = "項目“^0”は名称変更できません。";
/*
	File:		ScriptItem.strings
	Contains:	Localizable strings for TScriptItem
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SC1" = "エイリアスはフォルダとディスク内にだけ作成できます。";
"SC2" = "作成先のパラメータを指定する必要があります。";
"SC3" = "ここにエイリアスを作成するアクセス権がありません。";
"SC4" = "ここにファイルを作成するアクセス権がありません。";
"SC5" = "ここにフォルダを作成するアクセス権がありません。";
"SC6" = "ここにインターネットロケーションを作成するアクセス権がありません。";
"SC7" = "ここにクリッピングを作成するアクセス権がありません。";
"SC8" = "名称未設定";
"SC9" = "クリッピング";
"SC10" = "新しい拡張子にピリオドまたは空白を含めることはできません。";
/*
	File:		ScriptViewOptions.strings
	Contains:	Localizable strings for TScriptViewOptions
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SV1" = "名前列は不可視にできません。";
"SV2" = "ソート列にするには、その列が可視状態である必要があります。";
/*
	File:		ScriptWindow.strings
	Contains:	Localizable strings for TScriptWindow
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SW1" = "このプロパティを表示するには、ウインドウが開いていている必要があります。";
"SW2" = "このプロパティを設定するには、ウインドウが開いている必要があります。";
/*
	File:		SharedNetwork.strings
	Contains:	Localizable strings for Shared Network and ODS feature
	Copyright:	© 2007-2009 by Apple Inc., all rights reserved.
*/
"SN_1" = "別名で接続...";
"SN_2" = "画面を共有...";
"SN_3" = "接続しています...";
"SN_4" = "接続に失敗しました";
"SN_5" = "^0 として接続済み";
"OD_1" = "使用を依頼...";
"OD_2" = "使用を依頼中...";
"OD_3" = "使用の依頼を中止...";
"OD_4" = "要求が拒否されました";
"OD_5" = "ディスクドライブを使用中...";
"OD_6" = "ディスクを待っています...";
"OD_6.1" = "“^0”上のディスクを待っています...";
"OD_6.2" = "ディスクを待つのを中止します...";
"OD_7" = "接続済";
"OD_8" = "CD";		// [TODO] Does this need to be localized?
"OD_9" = "DVD"; 	// [TODO] Does this need to be localized?
"OD_10" = "ディスク";
"OD_11" = "“^1”の ^0 ドライブを使用する要求が拒否されました。";
"OD_12" = "“^1”の ^0 ドライブの使用を依頼中...";
/*
	File:		SmartFind.strings
	Contains:	Localizable strings for Go To
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SF1" = "移動先：“^0”";
/*
	File:		StatusBar.strings
	Contains:	Localizable strings for Status Bar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"SB1.1" = "^0、^1";
"SB2.1" = "^0";
"SB3" = "検索中...  ";
"SB4" = "“^0”を検索中...  ";
"SB5" = "^0 カ所を検索中...  ";
"SB6" = "（未完了）";
"SB7" = "^0 / ^1 完了";
"SB8" = "項目を確認中";
"SB10" = "^0、^1";
"SB11" = "最後の同期：^0";
"SB12" = "iDisk は同期していません";
"SB13" = "最後の同期は中断されました";
"SB14" = "最後の同期：不明";
"SB15" = "項目：“^0”";
"SB16" = "項目 ^0 / ^1：“^2”";
"SB16.1" = "同期を停止中";
"SB19" = "検索を中止";
"SB21" = "同じ条件を使って検索をもう一度実行します";
"SB23" = "このディスク作成フォルダに必要な領域を計算します";
"SB23.1" = "このディスク作成フォルダに必要な領域の計算を中止";
"SB30" = "このウインドウ内の項目が“ゴミ箱”内にあることを示します";
"SB31" = "このフォルダまたはディスクの内容を追加または変更できないことを示します";
"SB32" = "ウインドウの“表示オプション”で“グリッドに沿う”が選択されていることを示します";
"SB33" = "このウインドウの“表示オプション”で“並び順序”が選択されていることを示します";
"SB34" = "最小ディスクサイズ：^0";
"SB35" = "^0 件あり、^1 件はオーバーフロー";
"SB37" = "^0を検索中...  ";
"SB_MoreN_R1" = "";
"SB_MoreN_V1" = "^0 件を超える";
"SB_More_R1" = "";
"SB_More_V1" = "^0 件を超える項目";
"SB_More_Sel" =   "^0 件を選択、^1 件を超える項目が見つかりました";
/*
	File:		Toolbar.strings
	Contains:	Localizable strings for the Toolbar
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"TL1" = "コンピュータ";
"TL2" = "ホーム";
"TL3" = "iDisk";
"TL4" = "よく使う項目";
"TL5" = "アプリケーション";
"TL6" = "書類";
"TL7" = "ユーザ";
"TL10" = "再生";
"TL11" = "パス";
"TL12" = "削除";
"TL13" = "接続";
"TL15" = "取り出す";
"TL17" = "ムービー";
"TL18" = "ミュージック";
"TL19" = "新規フォルダ";
"TL20" = "ピクチャ";
"TL21" = "共有";
"TL22" = "情報を見る";
"TL24" = "ディスクを作成";
"TL25" = "デスクトップ";
"TL27" = "項目が見つかりません。";
"TL28" = "ツールバーから取り除く";
"TL_HELP_INFO" = "選択したファイルとフォルダについての情報を表示します";
"TL_HELP_SWCH_SEARCH" = "項目をアイコン表示、リスト表示、または Cover Flow で表示します";
"TL_HELP_NFLD" = "現在の場所に新しいフォルダを作成します";
"TL_HELP_PATH" = "現在のフォルダの場所を表示します";
"TL_HELP_TRSH" = "選択された項目を“ゴミ箱”に入れます";
"TL_HELP_CNCT" = "サーバへ接続";
"TL_HELP_EJCT" = "ディスクの取り出しとサーバのマウント解除を行います";
"TL_HELP_BURN" = "ファイル、フォルダ、およびディスク作成フォルダのディスクを作成します";
"TL_HELP_COMP" = "コンピュータの最上位レベルに移動します";
"TL_HELP_APPS" = "“アプリケーション”フォルダへ移動します";
"TL_HELP_TCAN" = "“ゴミ箱”へ移動します";
"TL_HELP_HOME" = "ホームフォルダへ移動します";
"TL_HELP_IDSK" = "iDisk の内容を表示します";
"TL_HELP_FAVS" = "“よく使う項目”フォルダへ移動します";
"TL_HELP_DOCS" = "“書類”フォルダへ移動します";
"TL_HELP_MOVI" = "“ムービー”フォルダへ移動します";
"TL_HELP_MUSC" = "“ミュージック”フォルダへ移動します";
"TL_HELP_PCTS" = "“ピクチャ”フォルダへ移動します";
"TL_HELP_PBLC" = "“パブリック”フォルダへ移動します";
"TL_HELP_CUST" = "ツールバーの項目を変更します";
/*
	File:		UniString.strings
	Contains:	Localizable strings
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"U13" = "^0 ^1";
"U16" = "今日";
"U17" = "昨日";
"U18" = "今日の ^0";
"U19" = "昨日の ^0";
"U20" = "約 5 秒";
"U21" = "約 10 秒";
"U22" = "1 分未満";
"U23" = "約 1 分";
"U24" = "約 ^0 分";
"U25" = "約 1 時間";
"U26" = "約 ^0 時間";
"U27" = "^0：^1";
"U28" = "^0：^1：^2";
"U29" = "^0m^1s";
"U30" = "^0h^1m^2s";
"U31" = "、";
"U32" = "はい";
"U33" = "いいえ";
"U_COUNT_R1" = "=0";
"U_COUNT_V1" = "項目なし";
"U_COUNT_R2" = "=1";
"U_COUNT_V2" = "1 項目";
"U_COUNT_R3" = "";
"U_COUNT_V3" = "^0 項目";
/*
	File:		URLUtils.strings
	Contains:	Localizable strings for URLUtils
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"URL_HEAD_1" = "afp:/";
"URL_HEAD_2" = "at://";
"URL_HEAD_3" = "file://";
"URL_HEAD_4" = "ftp";
"URL_HEAD_5" = "http://";
"URL_HEAD_6" = "https://";
"URL_HEAD_7" = "mailto:";
"URL_HEAD_8" = "news:";
"URL_HEAD_9" = "nfs://";
"URL_HEAD_10" = "smb://";
"URL_HEAD_11" = "cifs://";
"URL_HTTP_HEAD_1" = "net.";
"URL_HTTP_HEAD_2" = "web.";
"URL_HTTP_HEAD_3" = "www.";
"URL_HTTP_TAIL_1" = ".com";
"URL_HTTP_TAIL_2" = ".edu";
"URL_HTTP_TAIL_3" = ".gov";
"URL_HTTP_TAIL_4" = ".net";
"URL_HTTP_TAIL_5" = ".org";
"URL_F1" = "“^0”をダウンロードする場所を選んでください";
"URL_F2" = "名称未設定ダウンロード";
/*
	File:		ViewOptionsWindow.strings
	Contains:	Localizable strings for View Options window
	Copyright:	© 2003-2009 by Apple Inc., all rights reserved.
*/
"VO1" = "表示オプション";
"VO2" = "ピクチャを選択";
"VO3" = "選択";
"VO4" = "“^0”のバックグラウンドに表示するピクチャを選びます。";
"VO5" = "すべてのフォルダのバックグラウンドに表示するピクチャを選びます。";
"VO6" = "“^0”ウインドウには表示オプションはありません。";
"VO7" = "このウインドウには表示オプションはありません。";
"VO8" = "検索結果の表示オプション";
"VO9" = "アイコンサイズ：^0 × ^1";
"VO10" = "小さいアイコンサイズ";
"VO11" = "大きいアイコンサイズ";
"VO12" = "デフォルトとして使用";
"VO13" = "デフォルトに戻す";
"VO14" = "常にアイコン表示で開く";
"VO15" = "常にリスト表示で開く";
"VO16" = "常にカラム表示で開く";
"VO17" = "常に Cover Flow 表示で開く";
